jorgebucaran/fisher
nickeb96/puffer-fish
franciscolourenco/done
jorgebucaran/autopair.fish
gazorby/fish-abbreviation-tips
laughedelic/brew-completions
gazorby/fish-exa
halostatue/fish-utils-core@v3
halostatue/fish-macos@v7
tbcrawford/opah.fish
dracula/fish
jorgebucaran/humantime.fish
scrumplex/bobthefisher
patrickf1/fzf.fish
laughedelic/pisces
